Repository: bezbak/gos_zakaz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Жаңылыктын сүрөтү
ru: Фото новости

source: Жаңылыктын башы
ru: Загаловок новости

source: Жаңылыктын сүрөттөлүшү
ru: Описание новости

source: Кыргызча
ru: Киргизский

source: Орусча
ru: Русский

source: Коррупцияга каршы маалымат
ru: Информация о противодействии коррупции

source: Өнүктүрүү фонду
ru: Фонд развития

source: Фото баян
ru: Галлерея

source: Башкы бет
ru: Главная

source: Вебсайтты иштеп чыккан
ru: Сайт разработан

source: Академия
ru: Академией

source: Жаңылыктар
ru: Новости

source: Купуялуулук саясаты
ru: Политика конфиденциальности

source: Мамлекет. сайттар
ru: Гос. сайты

source: Байланыштар
ru: Контакты

source: Ишеним телефону
ru: Телефон доверия

source: Бардык укуктар корголгон ©2023
ru: Все права защищены ©2023

source: КРП Ош облусундагы ЫУӨ аппараты
ru: АППП КР в Ошской области

source: Негизги маалымат
ru: Основная информация

source: Жетекчилик
ru: Руководство

source: Мамлекеттик символдор
ru: Государственные символы

source: Жарандардын кайрылуусу
ru: Обращения граждан

source: Катталган жарандар үчүн
ru: Для авторизованных

source: Катталбаган жарандар үчүн
ru: Для неавторизованных

source: Туристтер үчүн
ru: Для туристов

source: Ыкчам шилтемелер
ru: Быстрые ссылки

source: Суроо берүү
ru: Задайте вопрос

source: Билим берүү
ru: Образование

source: Мамлекеттик органдар
ru: Государственные органы

source: Жогорку Кенеш
ru: Верховный Совет

source: Юридикалык маалыматтын борборлоштурулган банкы
ru: Централизованный банк правовой информации

source: Кыргызстандагы туризм
ru: Туризм в Кыргызстане
